{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\u0010":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"­":111,"®":112,"¯":113,"°":114,"²":115,"³":116,"´":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ì":137,"Í":138,"Ñ":139,"Ó":140,"Ô":141,"Õ":142,"Ö":143,"×":144,"Ø":145,"Ù":146,"Ú":147,"Ü":148,"ß":149,"à":150,"á":151,"â":152,"ã":153,"ä":154,"å":155,"æ":156,"ç":157,"è":158,"é":159,"ê":160,"ë":161,"ì":162,"í":163,"î":164,"ï":165,"ñ":166,"ò":167,"ó":168,"ô":169,"õ":170,"ö":171,"÷":172,"ø":173,"ù":174,"ú":175,"û":176,"ü":177,"ý":178,"ÿ":179,"ā":180,"ă":181,"ą":182,"Ć":183,"ć":184,"Č":185,"č":186,"Đ":187,"đ":188,"ē":189,"ĕ":190,"Ė":191,"ę":192,"ě":193,"ğ":194,"ī":195,"ĭ":196,"į":197,"İ":198,"ı":199,"Ĺ":200,"Ł":201,"ł":202,"ń":203,"ō":204,"ő":205,"œ":206,"ŕ":207,"ś":208,"Š":209,"š":210,"ũ":211,"ū":212,"ű":213,"ų":214,"ŵ":215,"Ÿ":216,"ź":217,"Ż":218,"ż":219,"ž":220,"ơ":221,"ư":222,"ǔ":223,"ǝ":224,"Ș":225,"ș":226,"ț":227,"ə":228,"ɛ":229,"ɟ":230,"ɢ":231,"ɥ":232,"ɪ":233,"ɴ":234,"ɹ":235,"ʀ":236,"ʇ":237,"ʍ":238,"ʏ":239,"ʖ":240,"ʙ":241,"ʜ":242,"ʟ":243,"ʬ":244,"ʼ":245,"ʿ":246,"ˈ":247,"ˊ":248,"ˋ":249,"ˌ":250,"˚":251,"˛":252,"˜":253,"ˢ":254,"˥":255,"̀":256,"́":257,"̂":258,"̃":259,"̄":260,"̆":261,"̇":262,"̈":263,"̉":264,"̋":265,"̏":266,"̐":267,"̑":268,"̓":269,"̔":270,"̕":271,"̗":272,"̚":273,"̜":274,"̞":275,"̟":276,"̠":277,"̡":278,"̢":279,"̣":280,"̤":281,"̥":282,"̦":283,"̧":284,"̨":285,"̫":286,"̭":287,"̮":288,"̯":289,"̳":290,"̴":291,"̵":292,"̶":293,"̷":294,"̸":295,"̺":296,"̼":297,"̾":298,"̿":299,"ͅ":300,"͆":301,"͇":302,"͈":303,"͋":304,"͔":305,"͕":306,"͘":307,"͚":308,"͜":309,"͝":310,"͟":311,"͠":312,"͡":313,"Ͷ":314,"Έ":315,"Α":316,"Β":317,"Ε":318,"Θ":319,"Ι":320,"Λ":321,"Μ":322,"Ν":323,"Ο":324,"Ρ":325,"Σ":326,"Τ":327,"Υ":328,"Ω":329,"ά":330,"έ":331,"ή":332,"ί":333,"α":334,"β":335,"γ":336,"δ":337,"ε":338,"η":339,"θ":340,"ι":341,"κ":342,"λ":343,"μ":344,"ν":345,"ο":346,"π":347,"ρ":348,"ς":349,"σ":350,"τ":351,"υ":352,"φ":353,"χ":354,"ω":355,"ό":356,"ύ":357,"ϑ":358,"Ϛ":359,"ϲ":360,"ϻ":361,"Ё":362,"Ј":363,"Љ":364,"А":365,"Б":366,"В":367,"Г":368,"Д":369,"Е":370,"Ж":371,"З":372,"И":373,"Й":374,"К":375,"Л":376,"М":377,"Н":378,"О":379,"П":380,"Р":381,"С":382,"Т":383,"У":384,"Ф":385,"Х":386,"Ц":387,"Ч":388,"Ш":389,"Ы":390,"Ь":391,"Ю":392,"Я":393,"а":394,"б":395,"в":396,"г":397,"д":398,"е":399,"ж":400,"з":401,"и":402,"й":403,"к":404,"л":405,"м":406,"н":407,"о":408,"п":409,"р":410,"с":411,"т":412,"у":413,"ф":414,"х":415,"ц":416,"ч":417,"ш":418,"щ":419,"ы":420,"ь":421,"э":422,"ю":423,"я":424,"ё":425,"ђ":426,"і":427,"ј":428,"љ":429,"њ":430,"ћ":431,"џ":432,"҉":433,"қ":434,"Օ":435,"ա":436,"դ":437,"ե":438,"ը":439,"թ":440,"ի":441,"կ":442,"ղ":443,"ճ":444,"մ":445,"յ":446,"ն":447,"ո":448,"ջ":449,"ս":450,"տ":451,"ր":452,"ւ":453,"֑":454,"֖":455,"֣":456,"ְ":457,"ֱ":458,"ֲ":459,"ִ":460,"ֵ":461,"ֶ":462,"ַ":463,"ָ":464,"ֹ":465,"ּ":466,"ֽ":467,"ׁ":468,"ׂ":469,"׃":470,"א":471,"ב":472,"ג":473,"ד":474,"ה":475,"ו":476,"ז":477,"ח":478,"ט":479,"י":480,"ך":481,"כ":482,"ל":483,"ם":484,"מ":485,"ן":486,"נ":487,"ס":488,"ע":489,"ף":490,"פ":491,"ץ":492,"צ":493,"ק":494,"ר":495,"ש":496,"ת":497,"״":498,"،":499,"؏":500,"؛":501,"؜":502,"؟":503,"ء":504,"آ":505,"أ":506,"ؤ":507,"إ":508,"ئ":509,"ا":510,"ب":511,"ة":512,"ت":513,"ث":514,"ج":515,"ح":516,"خ":517,"د":518,"ذ":519,"ر":520,"ز":521,"س":522,"ش":523,"ص":524,"ض":525,"ط":526,"ظ":527,"ع":528,"غ":529,"ـ":530,"ف":531,"ق":532,"ك":533,"ل":534,"م":535,"ن":536,"ه":537,"و":538,"ى":539,"ي":540,"ً":541,"ٌ":542,"ٍ":543,"َ":544,"ُ":545,"ِ":546,"ّ":547,"ْ":548,"ٓ":549,"ٔ":550,"ٕ":551,"٠":552,"١":553,"٢":554,"٣":555,"٤":556,"٥":557,"٦":558,"٧":559,"٨":560,"٩":561,"٪":562,"ٰ":563,"ٱ":564,"پ":565,"چ":566,"ژ":567,"ڤ":568,"ک":569,"گ":570,"ھ":571,"ہ":572,"ۃ":573,"ۆ":574,"ی":575,"ێ":576,"ے":577,"ە":578,"ۖ":579,"ۚ":580,"۝":581,"۟":582,"ۡ":583,"ۦ":584,"۰":585,"۱":586,"۲":587,"۳":588,"۴":589,"۵":590,"۶":591,"۷":592,"۸":593,"۹":594,"ࣱ":595,"ँ":596,"ं":597,"ः":598,"अ":599,"आ":600,"क":601,"ख":602,"ग":603,"च":604,"ज":605,"ञ":606,"ट":607,"ड":608,"ण":609,"त":610,"द":611,"ध":612,"न":613,"प":614,"ब":615,"भ":616,"म":617,"य":618,"र":619,"ल":620,"व":621,"श":622,"ष":623,"स":624,"ह":625,"़":626,"ा":627,"ि":628,"ी":629,"ु":630,"ू":631,"ृ":632,"े":633,"ै":634,"ो":635,"्":636,"।":637,"ಠ":638,"෴":639,"ก":640,"ค":641,"ง":642,"จ":643,"ช":644,"ด":645,"ต":646,"ท":647,"บ":648,"พ":649,"ฟ":650,"ม":651,"ร":652,"ว":653,"ส":654,"อ":655,"ะ":656,"ั":657,"า":658,"ี":659,"ื":660,"ุ":661,"เ":662,"ใ":663,"็":664,"่":665,"้":666,"๊":667,"๏":668,"༺":669,"༼":670,"༽":671,"ა":672,"ბ":673,"გ":674,"დ":675,"ე":676,"ვ":677,"თ":678,"ი":679,"ლ":680,"მ":681,"ო":682,"რ":683,"ს":684,"ტ":685,"უ":686,"ფ":687,"ქ":688,"ღ":689,"შ":690,"ჩ":691,"ჯ":692,"Ꮭ":693,"ᐯ":694,"ᑌ":695,"ᑎ":696,"ᑕ":697,"ᑭ":698,"ᔕ":699,"ᖇ":700,"ᖴ":701,"ᗜ":702,"ᗩ":703,"ᗪ":704,"ᗰ":705,"ᗴ":706,"ᗷ":707,"᠂":708,"᠄":709,"᠊":710,"᠋":711,"᠎":712,"ᠠ":713,"ᠡ":714,"ᠢ":715,"ᠣ":716,"ᠤ":717,"ᠥ":718,"ᠦ":719,"ᠧ":720,"ᠨ":721,"ᠩ":722,"ᠪ":723,"ᠬ":724,"ᠭ":725,"ᠮ":726,"ᠯ":727,"ᠰ":728,"ᠲ":729,"ᠳ":730,"ᠴ":731,"ᠵ":732,"ᠶ":733,"ᠷ":734,"᭙":735,"ᴀ":736,"ᴄ":737,"ᴅ":738,"ᴇ":739,"ᴉ":740,"ᴊ":741,"ᴋ":742,"ᴍ":743,"ᴏ":744,"ᴗ":745,"ᴘ":746,"ᴛ":747,"ᴜ":748,"ᴠ":749,"ᴡ":750,"ᴵ":751,"ᴸ":752,"ṇ":753,"ṣ":754,"ạ":755,"ả":756,"ậ":757,"ắ":758,"ế":759,"ễ":760,"ệ":761,"ỉ":762,"ị":763,"ồ":764,"ộ":765,"ớ":766,"ờ":767,"ở":768,"ử":769,"ὼ":770,"​":771,"‌":772,"‍":773,"‎":774,"‏":775,"‐":776,"‑":777,"–":778,"—":779,"―":780,"‘":781,"’":782,"‚":783,"“":784,"”":785,"„":786,"†":787,"•":788,"․":789,"…":790,"‧":791,"‪":792,"‫":793,"‬":794,"‭":795,"′":796,"″":797,"‸":798,"›":799,"※":800,"‼":801,"‿":802,"⁀":803,"⁉":804,"⁠":805,"⁣":806,"⁦":807,"⁧":808,"⁩":809,"⁸":810,"⁽":811,"₎":812,"₩":813,"€":814,"₷":815,"⃣":816,"ℂ":817,"ℍ":818,"ℎ":819,"ℕ":820,"ℙ":821,"ℝ":822,"™":823,"ℹ":824,"→":825,"↓":826,"↔":827,"↗":828,"↘":829,"↩":830,"↪":831,"⇊":832,"⇑":833,"⇒":834,"⇦":835,"⇨":836,"⇩":837,"∅":838,"∆":839,"∙":840,"∩":841,"≠":842,"⊤":843,"⋆":844,"⋯":845,"⋱":846,"⌚":847,"⌛":848,"⏩":849,"⏫":850,"⏬":851,"⏰":852,"⏱":853,"⏳":854,"⏸":855,"Ⓓ":856,"Ⓗ":857,"Ⓜ":858,"Ⓝ":859,"Ⓞ":860,"Ⓣ":861,"Ⓤ":862,"Ⓨ":863,"ⓓ":864,"ⓔ":865,"ⓕ":866,"ⓘ":867,"ⓝ":868,"ⓡ":869,"ⓢ":870,"─":871,"━":872,"┃":873,"┏":874,"┓":875,"┗":876,"┛":877,"┻":878,"═":879,"╤":880,"╦":881,"╩":882,"▀":883,"▄":884,"█":885,"▌":886,"░":887,"■":888,"□":889,"▪":890,"▫":891,"▶":892,"►":893,"▻":894,"◀":895,"◄":896,"◅":897,"◇":898,"○":899,"●":900,"◕":901,"◦":902,"◼":903,"◾":904,"☀":905,"☁":906,"☃":907,"☄":908,"★":909,"☆":910,"☇":911,"☎":912,"☑":913,"☔":914,"☕":915,"☘":916,"☜":917,"☝":918,"☞":919,"☠":920,"☡":921,"☢":922,"☣":923,"☤":924,"☦":925,"☪":926,"☭":927,"☮":928,"☯":929,"☸":930,"☹":931,"☺":932,"☻":933,"♀":934,"♂":935,"♋":936,"♌":937,"♍":938,"♐":939,"♔":940,"♕":941,"♝":942,"♞":943,"♟":944,"♠":945,"♡":946,"♣":947,"♤":948,"♥":949,"♦":950,"♧":951,"♨":952,"♩":953,"♪":954,"♫":955,"♻":956,"♾":957,"♿":958,"⚀":959,"⚁":960,"⚂":961,"⚆":962,"⚒":963,"⚓":964,"⚔":965,"⚕":966,"⚖":967,"⚗":968,"⚘":969,"⚙":970,"⚛":971,"⚜":972,"⚠":973,"⚡":974,"⚪":975,"⚫":976,"⚰":977,"⚽":978,"⚾":979,"⛄":980,"⛅":981,"⛈":982,"⛏":983,"⛓":984,"⛔":985,"⛩":986,"⛪":987,"⛰":988,"⛱":989,"⛳":990,"⛴":991,"⛷":992,"⛽":993,"✂":994,"✅":995,"✆":996,"✈":997,"✉":998,"✊":999,"✋":1000,"✌":1001,"✍":1002,"✏":1003,"✓":1004,"✔":1005,"✖":1006,"✘":1007,"✝":1008,"✟":1009,"✠":1010,"✡":1011,"✨":1012,"✪":1013,"✮":1014,"✰":1015,"✲":1016,"✳":1017,"✷":1018,"✼":1019,"❄":1020,"❇":1021,"❌":1022,"❎":1023,"❓":1024,"❔":1025,"❕":1026,"❗":1027,"❝":1028,"❞":1029,"❣":1030,"❤":1031,"➕":1032,"➖":1033,"➜":1034,"➡":1035,"➤":1036,"➰":1037,"➼":1038,"⠀":1039,"⤵":1040,"⦁":1041,"⬅":1042,"⬆":1043,"⬇":1044,"⬛":1045,"⬜":1046,"⭐":1047,"⭕":1048,"、":1049,"。":1050,"々":1051,"〇":1052,"《":1053,"》":1054,"「":1055,"」":1056,"『":1057,"』":1058,"【":1059,"】":1060,"〓":1061,"〜":1062,"〽":1063,"ぁ":1064,"あ":1065,"い":1066,"ぅ":1067,"う":1068,"ぇ":1069,"え":1070,"お":1071,"か":1072,"が":1073,"き":1074,"ぎ":1075,"く":1076,"ぐ":1077,"け":1078,"げ":1079,"こ":1080,"ご":1081,"さ":1082,"ざ":1083,"し":1084,"じ":1085,"す":1086,"ず":1087,"せ":1088,"ぜ":1089,"そ":1090,"ぞ":1091,"た":1092,"だ":1093,"ち":1094,"っ":1095,"つ":1096,"づ":1097,"て":1098,"で":1099,"と":1100,"ど":1101,"な":1102,"に":1103,"ぬ":1104,"ね":1105,"の":1106,"は":1107,"ば":1108,"ぱ":1109,"ひ":1110,"び":1111,"ふ":1112,"ぶ":1113,"へ":1114,"べ":1115,"ぺ":1116,"ほ":1117,"ぼ":1118,"ぽ":1119,"ま":1120,"み":1121,"む":1122,"め":1123,"も":1124,"ゃ":1125,"や":1126,"ゅ":1127,"ゆ":1128,"ょ":1129,"よ":1130,"ら":1131,"り":1132,"る":1133,"れ":1134,"ろ":1135,"わ":1136,"を":1137,"ん":1138,"ァ":1139,"ア":1140,"ィ":1141,"イ":1142,"ウ":1143,"ェ":1144,"エ":1145,"ォ":1146,"オ":1147,"カ":1148,"ガ":1149,"キ":1150,"ギ":1151,"ク":1152,"グ":1153,"ケ":1154,"コ":1155,"ゴ":1156,"サ":1157,"ザ":1158,"シ":1159,"ジ":1160,"ス":1161,"ズ":1162,"セ":1163,"ソ":1164,"ゾ":1165,"タ":1166,"ダ":1167,"チ":1168,"ッ":1169,"ツ":1170,"テ":1171,"デ":1172,"ト":1173,"ド":1174,"ナ":1175,"ニ":1176,"ネ":1177,"ノ":1178,"ハ":1179,"バ":1180,"パ":1181,"ヒ":1182,"ビ":1183,"ピ":1184,"フ":1185,"ブ":1186,"プ":1187,"ベ":1188,"ペ":1189,"ホ":1190,"ボ":1191,"ポ":1192,"マ":1193,"ミ":1194,"ム":1195,"メ":1196,"モ":1197,"ャ":1198,"ュ":1199,"ユ":1200,"ョ":1201,"ヨ":1202,"ラ":1203,"リ":1204,"ル":1205,"レ":1206,"ロ":1207,"ワ":1208,"ン":1209,"・":1210,"ー":1211,"ㅤ":1212,"㊗":1213,"一":1214,"七":1215,"万":1216,"三":1217,"上":1218,"下":1219,"不":1220,"与":1221,"丑":1222,"专":1223,"且":1224,"世":1225,"业":1226,"东":1227,"丝":1228,"丢":1229,"两":1230,"严":1231,"並":1232,"个":1233,"中":1234,"丰":1235,"临":1236,"丹":1237,"为":1238,"主":1239,"丽":1240,"举":1241,"久":1242,"么":1243,"义":1244,"之":1245,"乌":1246,"乎":1247,"乐":1248,"乔":1249,"九":1250,"也":1251,"习":1252,"书":1253,"买":1254,"乱":1255,"乾":1256,"亂":1257,"了":1258,"争":1259,"事":1260,"二":1261,"于":1262,"云":1263,"互":1264,"五":1265,"井":1266,"亚":1267,"些":1268,"亜":1269,"亞":1270,"亡":1271,"交":1272,"亦":1273,"产":1274,"亨":1275,"享":1276,"京":1277,"亲":1278,"人":1279,"亿":1280,"什":1281,"仅":1282,"仆":1283,"仇":1284,"今":1285,"介":1286,"仍":1287,"从":1288,"仔":1289,"仕":1290,"他":1291,"付":1292,"代":1293,"令":1294,"以":1295,"仪":1296,"们":1297,"仮":1298,"仰":1299,"仲":1300,"件":1301,"价":1302,"任":1303,"份":1304,"仿":1305,"企":1306,"伏":1307,"休":1308,"众":1309,"伙":1310,"会":1311,"伝":1312,"伟":1313,"传":1314,"伤":1315,"伦":1316,"伪":1317,"伯":1318,"估":1319,"伴":1320,"似":1321,"但":1322,"佈":1323,"位":1324,"住":1325,"佐":1326,"佑":1327,"体":1328,"何":1329,"余":1330,"佛":1331,"作":1332,"你":1333,"佢":1334,"佩":1335,"佬":1336,"使":1337,"來":1338,"例":1339,"供":1340,"依":1341,"価":1342,"侯":1343,"侵":1344,"便":1345,"係":1346,"俘":1347,"保":1348,"信":1349,"修":1350,"俵":1351,"俺":1352,"倆":1353,"個":1354,"倍":1355,"們":1356,"倒":1357,"候":1358,"借":1359,"値":1360,"值":1361,"假":1362,"偉":1363,"偏":1364,"做":1365,"停":1366,"健":1367,"側":1368,"偷":1369,"偽":1370,"傅":1371,"備":1372,"储":1373,"催":1374,"傳":1375,"傷":1376,"傻":1377,"傾":1378,"僅":1379,"像":1380,"價":1381,"億":1382,"儘":1383,"償":1384,"優":1385,"儿":1386,"允":1387,"元":1388,"兄":1389,"充":1390,"兆":1391,"兇":1392,"先":1393,"光":1394,"克":1395,"兌":1396,"免":1397,"党":1398,"入":1399,"內":1400,"全":1401,"兩":1402,"八":1403,"公":1404,"六":1405,"兰":1406,"共":1407,"关":1408,"兴":1409,"兵":1410,"其":1411,"具":1412,"典":1413,"兹":1414,"兼":1415,"内":1416,"円":1417,"冇":1418,"冉":1419,"册":1420,"再":1421,"冒":1422,"冗":1423,"写":1424,"冚":1425,"军":1426,"农":1427,"冠":1428,"冰":1429,"决":1430,"况":1431,"冷":1432,"凄":1433,"准":1434,"凌":1435,"减":1436,"几":1437,"凡":1438,"処":1439,"凯":1440,"凶":1441,"出":1442,"击":1443,"刀":1444,"分":1445,"切":1446,"刈":1447,"刑":1448,"划":1449,"列":1450,"刘":1451,"刚":1452,"创":1453,"初":1454,"删":1455,"判":1456,"別":1457,"利":1458,"别":1459,"到":1460,"制":1461,"刷":1462,"券":1463,"刻":1464,"削":1465,"前":1466,"剤":1467,"剧":1468,"副":1469,"割":1470,"創":1471,"剷":1472,"劃":1473,"力":1474,"功":1475,"加":1476,"务":1477,"动":1478,"助":1479,"劫":1480,"効":1481,"势":1482,"勇":1483,"勒":1484,"動":1485,"勘":1486,"務":1487,"勝":1488,"勢":1489,"勤":1490,"勾":1491,"包":1492,"化":1493,"北":1494,"匙":1495,"匪":1496,"区":1497,"區":1498,"十":1499,"千":1500,"升":1501,"午":1502,"半":1503,"华":1504,"协":1505,"卑":1506,"单":1507,"卖":1508,"南":1509,"単":1510,"博":1511,"占":1512,"卡":1513,"卧":1514,"印":1515,"危":1516,"即":1517,"却":1518,"卷":1519,"卻":1520,"厅":1521,"历":1522,"厉":1523,"压":1524,"原":1525,"厨":1526,"厳":1527,"去":1528,"县":1529,"参":1530,"參":1531,"又":1532,"及":1533,"友":1534,"双":1535,"反":1536,"収":1537,"发":1538,"叔":1539,"取":1540,"受":1541,"变":1542,"叛":1543,"口":1544,"古":1545,"另":1546,"叨":1547,"叩":1548,"只":1549,"叫":1550,"召":1551,"可":1552,"台":1553,"史":1554,"右":1555,"叶":1556,"号":1557,"司":1558,"叹":1559,"吁":1560,"吃":1561,"各":1562,"合":1563,"吉":1564,"同":1565,"名":1566,"后":1567,"吐":1568,"向":1569,"吗":1570,"君":1571,"否":1572,"吧":1573,"含":1574,"听":1575,"吸":1576,"吹":1577,"呀":1578,"呂":1579,"告":1580,"呑":1581,"员":1582,"呟":1583,"呢":1584,"周":1585,"味":1586,"呵":1587,"呼":1588,"命":1589,"和":1590,"咒":1591,"咗":1592,"咱":1593,"品":1594,"哈":1595,"哋":1596,"响":1597,"員":1598,"哥":1599,"哦":1600,"哨":1601,"哪":1602,"哭":1603,"唆":1604,"唐":1605,"唔":1606,"售":1607,"唯":1608,"商":1609,"啊":1610,"問":1611,"啓":1612,"啥":1613,"啦":1614,"善":1615,"喉":1616,"喊":1617,"喋":1618,"喜":1619,"單":1620,"嗰":1621,"嘅":1622,"嘉":1623,"嘘":1624,"嘛":1625,"嘩":1626,"嘲":1627,"嘴":1628,"噤":1629,"器":1630,"嚇":1631,"嚟":1632,"嚴":1633,"四":1634,"回":1635,"因":1636,"团":1637,"団":1638,"园":1639,"困":1640,"固":1641,"国":1642,"图":1643,"圆":1644,"國":1645,"圏":1646,"圓":1647,"圖":1648,"團":1649,"土":1650,"在":1651,"地":1652,"场":1653,"坂":1654,"均":1655,"坑":1656,"坚":1657,"坛":1658,"坞":1659,"型":1660,"埃":1661,"埋":1662,"城":1663,"執":1664,"培":1665,"基":1666,"堂":1667,"堅":1668,"堕":1669,"堡":1670,"報":1671,"場":1672,"塌":1673,"塔":1674,"塞":1675,"填":1676,"境":1677,"増":1678,"墙":1679,"墨":1680,"墮":1681,"壓":1682,"壞":1683,"士":1684,"壮":1685,"声":1686,"売":1687,"壺":1688,"处":1689,"备":1690,"変":1691,"复":1692,"夕":1693,"外":1694,"多":1695,"夜":1696,"够":1697,"夢":1698,"大":1699,"天":1700,"太":1701,"夫":1702,"失":1703,"头":1704,"夺":1705,"奇":1706,"奈":1707,"奋":1708,"套":1709,"奥":1710,"奧":1711,"奪":1712,"女":1713,"奴":1714,"她":1715,"好":1716,"如":1717,"妄":1718,"妇":1719,"妖":1720,"妙":1721,"妥":1722,"妹":1723,"姆":1724,"姉":1725,"始":1726,"姐":1727,"姓":1728,"委":1729,"姨":1730,"姻":1731,"威":1732,"婆":1733,"婚":1734,"婦":1735,"婿":1736,"媒":1737,"媽":1738,"媾":1739,"嫁":1740,"嫂":1741,"嬉":1742,"子":1743,"字":1744,"存":1745,"学":1746,"孩":1747,"學":1748,"孽":1749,"宁":1750,"它":1751,"宅":1752,"宇":1753,"守":1754,"安":1755,"完":1756,"宗":1757,"官":1758,"宙":1759,"定":1760,"宜":1761,"宝":1762,"实":1763,"実":1764,"宠":1765,"审":1766,"客":1767,"宣":1768,"室":1769,"宪":1770,"宫":1771,"害":1772,"家":1773,"容":1774,"宾":1775,"寄":1776,"密":1777,"富":1778,"寒":1779,"寝":1780,"察":1781,"實":1782,"審":1783,"寫":1784,"寶":1785,"对":1786,"导":1787,"対":1788,"寿":1789,"封":1790,"射":1791,"将":1792,"將":1793,"尊":1794,"對":1795,"導":1796,"小":1797,"少":1798,"尔":1799,"尖":1800,"尘":1801,"就":1802,"尻":1803,"尼":1804,"尽":1805,"尾":1806,"局":1807,"屁":1808,"层":1809,"居":1810,"屈":1811,"届":1812,"屋":1813,"屌":1814,"屏":1815,"展":1816,"屬":1817,"山":1818,"岐":1819,"岛":1820,"岩":1821,"岸":1822,"崎":1823,"崩":1824,"川":1825,"州":1826,"工":1827,"左":1828,"巧":1829,"巨":1830,"巫":1831,"差":1832,"己":1833,"已":1834,"巴":1835,"巻":1836,"币":1837,"市":1838,"布":1839,"师":1840,"希":1841,"帜":1842,"帝":1843,"带":1844,"師":1845,"席":1846,"帮":1847,"帯":1848,"帳":1849,"常":1850,"幕":1851,"幫":1852,"干":1853,"平":1854,"年":1855,"并":1856,"幸":1857,"幹":1858,"幻":1859,"幼":1860,"幾":1861,"広":1862,"应":1863,"底":1864,"庚":1865,"府":1866,"度":1867,"座":1868,"庫":1869,"庭":1870,"康":1871,"廢":1872,"延":1873,"建":1874,"开":1875,"弁":1876,"异":1877,"弃":1878,"弊":1879,"式":1880,"引":1881,"弗":1882,"弟":1883,"张":1884,"弱":1885,"張":1886,"強":1887,"弹":1888,"强":1889,"当":1890,"录":1891,"形":1892,"彤":1893,"彦":1894,"彩":1895,"彪":1896,"影":1897,"役":1898,"彻":1899,"彼":1900,"往":1901,"征":1902,"径":1903,"待":1904,"很":1905,"律":1906,"後":1907,"徒":1908,"得":1909,"從":1910,"復":1911,"微":1912,"德":1913,"徹":1914,"心":1915,"必":1916,"忌":1917,"忍":1918,"忘":1919,"忙":1920,"応":1921,"忠":1922,"忧":1923,"快":1924,"念":1925,"忽":1926,"怀":1927,"态":1928,"怎":1929,"怒":1930,"怕":1931,"怖":1932,"思":1933,"急":1934,"性":1935,"怪":1936,"怯":1937,"总":1938,"恋":1939,"恐":1940,"恢":1941,"恥":1942,"恨":1943,"恩":1944,"恭":1945,"息":1946,"恶":1947,"悉":1948,"悔":1949,"悟":1950,"悠":1951,"患":1952,"悦":1953,"您":1954,"悪":1955,"悲":1956,"情":1957,"惊":1958,"惑":1959,"惕":1960,"惡":1961,"惩":1962,"惮":1963,"想":1964,"惹":1965,"意":1966,"愛":1967,"感":1968,"愤":1969,"愿":1970,"慈":1971,"態":1972,"慌":1973,"慎":1974,"慢":1975,"慣":1976,"慮":1977,"慰":1978,"慶":1979,"憂":1980,"憎":1981,"憐":1982,"憲":1983,"憶":1984,"憾":1985,"懂":1986,"應":1987,"懐":1988,"懲":1989,"懸":1990,"戏":1991,"成":1992,"我":1993,"戒":1994,"或":1995,"战":1996,"戦":1997,"戰":1998,"戲":1999,"戶":2000,"所":2001,"手":2002,"才":2003,"扎":2004,"扒":2005,"打":2006,"托":2007,"扣":2008,"扭":2009,"扮":2010,"扱":2011,"扶":2012,"批":2013,"找":2014,"承":2015,"技":2016,"把":2017,"抑":2018,"抓":2019,"投":2020,"抖":2021,"抗":2022,"抛":2023,"抜":2024,"択":2025,"护":2026,"报":2027,"抵":2028,"押":2029,"担":2030,"拆":2031,"拉":2032,"拍":2033,"拒":2034,"拖":2035,"拘":2036,"拜":2037,"拝":2038,"拠":2039,"拡":2040,"择":2041,"拭":2042,"拯":2043,"拼":2044,"拿":2045,"持":2046,"挂":2047,"指":2048,"按":2049,"挑":2050,"挖":2051,"挙":2052,"挟":2053,"振":2054,"挺":2055,"挽":2056,"捉":2057,"捏":2058,"捕":2059,"捡":2060,"据":2061,"掉":2062,"掌":2063,"排":2064,"掛":2065,"採":2066,"接":2067,"控":2068,"推":2069,"掩":2070,"措":2071,"掲":2072,"掴":2073,"提":2074,"換":2075,"握":2076,"揭":2077,"揮":2078,"援":2079,"揸":2080,"搂":2081,"搞":2082,"搬":2083,"搭":2084,"搵":2085,"搶":2086,"携":2087,"摒":2088,"摘":2089,"摩":2090,"摸":2091,"摺":2092,"撐":2093,"撒":2094,"撕":2095,"撥":2096,"播":2097,"撲":2098,"擁":2099,"操":2100,"擔":2101,"據":2102,"擴":2103,"支":2104,"收":2105,"改":2106,"攻":2107,"放":2108,"政":2109,"故":2110,"效":2111,"敌":2112,"敏":2113,"救":2114,"敗":2115,"教":2116,"敢":2117,"散":2118,"敬":2119,"数":2120,"敲":2121,"整":2122,"敵":2123,"數":2124,"文":2125,"斗":2126,"料":2127,"斜":2128,"断":2129,"斯":2130,"新":2131,"斷":2132,"方":2133,"於":2134,"施":2135,"旅":2136,"族":2137,"旗":2138,"无":2139,"既":2140,"日":2141,"旦":2142,"早":2143,"时":2144,"昆":2145,"明":2146,"易":2147,"昔":2148,"星":2149,"映":2150,"昨":2151,"是":2152,"昼":2153,"显":2154,"時":2155,"晒":2156,"晚":2157,"晨":2158,"晩":2159,"普":2160,"景":2161,"晰":2162,"晴":2163,"智":2164,"暇":2165,"暗":2166,"暫":2167,"暮":2168,"暴":2169,"曜":2170,"曝":2171,"曲":2172,"更":2173,"書":2174,"曹":2175,"曾":2176,"替":2177,"最":2178,"會":2179,"月":2180,"有":2181,"朋":2182,"服":2183,"朗":2184,"望":2185,"朝":2186,"期":2187,"木":2188,"未":2189,"本":2190,"札":2191,"朱":2192,"机":2193,"杀":2194,"杂":2195,"权":2196,"材":2197,"村":2198,"杖":2199,"杜":2200,"束":2201,"条":2202,"来":2203,"杨":2204,"杯":2205,"杰":2206,"東":2207,"松":2208,"板":2209,"极":2210,"构":2211,"析":2212,"林":2213,"枚":2214,"果":2215,"枢":2216,"架":2217,"柄":2218,"某":2219,"染":2220,"查":2221,"査":2222,"栄":2223,"栏":2224,"校":2225,"样":2226,"核":2227,"根":2228,"格":2229,"桁":2230,"案":2231,"桑":2232,"桜":2233,"桥":2234,"桶":2235,"條":2236,"梦":2237,"棒":2238,"森":2239,"業":2240,"極":2241,"楽":2242,"概":2243,"榆":2244,"榜":2245,"槍":2246,"様":2247,"樂":2248,"標":2249,"模":2250,"樣":2251,"権":2252,"樱":2253,"樹":2254,"機":2255,"橫":2256,"欄":2257,"權":2258,"欠":2259,"次":2260,"欣":2261,"欲":2262,"欺":2263,"款":2264,"歇":2265,"歓":2266,"歡":2267,"止":2268,"正":2269,"此":2270,"步":2271,"武":2272,"歧":2273,"歩":2274,"歲":2275,"歴":2276,"死":2277,"殖":2278,"殲":2279,"段":2280,"殺":2281,"毀":2282,"毁":2283,"母":2284,"毎":2285,"每":2286,"毒":2287,"比":2288,"毛":2289,"氏":2290,"民":2291,"气":2292,"気":2293,"氣":2294,"水":2295,"永":2296,"求":2297,"汇":2298,"汚":2299,"江":2300,"汹":2301,"決":2302,"沃":2303,"沆":2304,"沉":2305,"沒":2306,"沖":2307,"沙":2308,"没":2309,"沢":2310,"油":2311,"治":2312,"沼":2313,"沿":2314,"況":2315,"泄":2316,"泉":2317,"法":2318,"泡":2319,"波":2320,"注":2321,"泪":2322,"泳":2323,"泽":2324,"洗":2325,"洛":2326,"洲":2327,"活":2328,"派":2329,"流":2330,"浏":2331,"浩":2332,"海":2333,"浸":2334,"消":2335,"涉":2336,"液":2337,"淪":2338,"淫":2339,"深":2340,"混":2341,"添":2342,"清":2343,"済":2344,"渉":2345,"渋":2346,"渔":2347,"渗":2348,"減":2349,"温":2350,"港":2351,"游":2352,"湊":2353,"湾":2354,"満":2355,"溃":2356,"準":2357,"溜":2358,"溯":2359,"滅":2360,"滞":2361,"满":2362,"滲":2363,"漏":2364,"演":2365,"漢":2366,"潑":2367,"澤":2368,"澳":2369,"激":2370,"濟":2371,"濱":2372,"瀋":2373,"瀕":2374,"瀣":2375,"灣":2376,"火":2377,"灭":2378,"灯":2379,"灰":2380,"灵":2381,"灾":2382,"炉":2383,"炎":2384,"炒":2385,"炮":2386,"炸":2387,"点":2388,"為":2389,"烈":2390,"烧":2391,"热":2392,"無":2393,"焰":2394,"然":2395,"照":2396,"熊":2397,"熟":2398,"燃":2399,"燈":2400,"燒":2401,"爆":2402,"爛":2403,"爭":2404,"爱":2405,"爲":2406,"父":2407,"爹":2408,"爺":2409,"爾":2410,"片":2411,"版":2412,"牌":2413,"牙":2414,"牛":2415,"牠":2416,"牢":2417,"牧":2418,"物":2419,"特":2420,"犬":2421,"犯":2422,"状":2423,"犹":2424,"狀":2425,"狂":2426,"狗":2427,"独":2428,"狱":2429,"狸":2430,"猎":2431,"猛":2432,"猜":2433,"獄":2434,"獎":2435,"率":2436,"王":2437,"玛":2438,"玩":2439,"环":2440,"现":2441,"珉":2442,"珍":2443,"珠":2444,"班":2445,"現":2446,"球":2447,"理":2448,"琴":2449,"瑪":2450,"璧":2451,"環":2452,"瓦":2453,"瓶":2454,"甘":2455,"甚":2456,"生":2457,"產":2458,"産":2459,"用":2460,"由":2461,"申":2462,"电":2463,"男":2464,"画":2465,"界":2466,"畏":2467,"留":2468,"畜":2469,"略":2470,"番":2471,"異":2472,"當":2473,"疏":2474,"疑":2475,"疚":2476,"疫":2477,"疯":2478,"疾":2479,"病":2480,"痘":2481,"痛":2482,"瘋":2483,"瘤":2484,"瘦":2485,"療":2486,"発":2487,"登":2488,"發":2489,"白":2490,"百":2491,"的":2492,"皆":2493,"皇":2494,"皮":2495,"盆":2496,"益":2497,"监":2498,"盖":2499,"盗":2500,"盘":2501,"盛":2502,"盟":2503,"盡":2504,"盤":2505,"目":2506,"直":2507,"相":2508,"省":2509,"看":2510,"県":2511,"真":2512,"眼":2513,"眾":2514,"着":2515,"睡":2516,"督":2517,"瞞":2518,"瞧":2519,"瞬":2520,"矚":2521,"知":2522,"石":2523,"研":2524,"砕":2525,"砲":2526,"破":2527,"砸":2528,"硬":2529,"确":2530,"碎":2531,"碟":2532,"確":2533,"碼":2534,"磅":2535,"示":2536,"礼":2537,"社":2538,"祈":2539,"祝":2540,"神":2541,"票":2542,"祸":2543,"禁":2544,"福":2545,"离":2546,"秀":2547,"私":2548,"秋":2549,"种":2550,"科":2551,"秘":2552,"积":2553,"称":2554,"移":2555,"程":2556,"稍":2557,"稚":2558,"稣":2559,"種":2560,"稼":2561,"稿":2562,"積":2563,"究":2564,"穷":2565,"空":2566,"穿":2567,"突":2568,"窃":2569,"窝":2570,"窮":2571,"立":2572,"站":2573,"竞":2574,"竟":2575,"章":2576,"童":2577,"端":2578,"競":2579,"笑":2580,"符":2581,"第":2582,"筆":2583,"等":2584,"筒":2585,"答":2586,"策":2587,"签":2588,"简":2589,"箇":2590,"算":2591,"管":2592,"箭":2593,"節":2594,"篡":2595,"篤":2596,"簡":2597,"簧":2598,"簽":2599,"簿":2600,"籌":2601,"籲":2602,"米":2603,"类":2604,"粉":2605,"粤":2606,"粪":2607,"粹":2608,"精":2609,"系":2610,"紀":2611,"約":2612,"紅":2613,"納":2614,"純":2615,"紙":2616,"素":2617,"索":2618,"紧":2619,"細":2620,"紹":2621,"終":2622,"組":2623,"経":2624,"結":2625,"絕":2626,"絡":2627,"給":2628,"統":2629,"絶":2630,"經":2631,"継":2632,"綜":2633,"維":2634,"網":2635,"緊":2636,"緒":2637,"線":2638,"編":2639,"緩":2640,"縄":2641,"縱":2642,"總":2643,"繋":2644,"織":2645,"繞":2646,"繰":2647,"續":2648,"纠":2649,"红":2650,"约":2651,"级":2652,"纪":2653,"纯":2654,"纱":2655,"纳":2656,"纵":2657,"纷":2658,"纹":2659,"纽":2660,"线":2661,"组":2662,"细":2663,"织":2664,"终":2665,"绍":2666,"经":2667,"结":2668,"给":2669,"绝":2670,"统":2671,"继":2672,"续":2673,"维":2674,"缘":2675,"缠":2676,"网":2677,"罗":2678,"罚":2679,"罢":2680,"罪":2681,"置":2682,"罰":2683,"署":2684,"美":2685,"群":2686,"義":2687,"翁":2688,"翌":2689,"習":2690,"翰":2691,"翻":2692,"耀":2693,"老":2694,"考":2695,"者":2696,"而":2697,"耶":2698,"耻":2699,"职":2700,"联":2701,"聖":2702,"聚":2703,"聞":2704,"聯":2705,"聲":2706,"職":2707,"聽":2708,"肆":2709,"股":2710,"肮":2711,"肯":2712,"育":2713,"肺":2714,"胀":2715,"胆":2716,"背":2717,"胎":2718,"胜":2719,"胞":2720,"能":2721,"脅":2722,"脆":2723,"脊":2724,"脏":2725,"脑":2726,"脱":2727,"脳":2728,"脸":2729,"腐":2730,"腦":2731,"腰":2732,"腾":2733,"膨":2734,"膽":2735,"臉":2736,"臓":2737,"臣":2738,"臨":2739,"自":2740,"至":2741,"致":2742,"與":2743,"舉":2744,"舊":2745,"舌":2746,"舞":2747,"舟":2748,"航":2749,"般":2750,"舰":2751,"艇":2752,"良":2753,"艱":2754,"色":2755,"艳":2756,"节":2757,"芝":2758,"芯":2759,"花":2760,"苏":2761,"苗":2762,"若":2763,"苦":2764,"英":2765,"茂":2766,"范":2767,"茨":2768,"茬":2769,"茶":2770,"荡":2771,"荣":2772,"药":2773,"莉":2774,"莊":2775,"莱":2776,"获":2777,"菅":2778,"菊":2779,"華":2780,"萨":2781,"萬":2782,"落":2783,"葉":2784,"著":2785,"董":2786,"葬":2787,"蒙":2788,"蓄":2789,"蓋":2790,"蓝":2791,"蓬":2792,"蔡":2793,"蔽":2794,"薬":2795,"藍":2796,"藏":2797,"藥":2798,"虎":2799,"虏":2800,"虐":2801,"處":2802,"虚":2803,"號":2804,"虹":2805,"蚁":2806,"蚂":2807,"蛆":2808,"蛋":2809,"蛤":2810,"蝕":2811,"融":2812,"血":2813,"衆":2814,"行":2815,"術":2816,"衔":2817,"街":2818,"衛":2819,"衡":2820,"衣":2821,"表":2822,"衰":2823,"袋":2824,"袖":2825,"被":2826,"袭":2827,"裁":2828,"裂":2829,"装":2830,"裏":2831,"裕":2832,"補":2833,"裡":2834,"裴":2835,"製":2836,"複":2837,"褒":2838,"西":2839,"要":2840,"覆":2841,"覇":2842,"見":2843,"規":2844,"視":2845,"覚":2846,"覧":2847,"親":2848,"観":2849,"覺":2850,"觀":2851,"见":2852,"观":2853,"视":2854,"览":2855,"觉":2856,"角":2857,"解":2858,"触":2859,"觸":2860,"言":2861,"計":2862,"訊":2863,"託":2864,"記":2865,"訟":2866,"訪":2867,"設":2868,"許":2869,"訳":2870,"訴":2871,"註":2872,"証":2873,"評":2874,"詢":2875,"試":2876,"詮":2877,"詰":2878,"話":2879,"該":2880,"詳":2881,"認":2882,"誓":2883,"語":2884,"誤":2885,"說":2886,"説":2887,"読":2888,"誰":2889,"課":2890,"調":2891,"談":2892,"請":2893,"諒":2894,"論":2895,"諦":2896,"諮":2897,"諾":2898,"謀":2899,"謂":2900,"謊":2901,"講":2902,"謝":2903,"謠":2904,"證":2905,"識":2906,"警":2907,"譯":2908,"議":2909,"護":2910,"變":2911,"讚":2912,"计":2913,"订":2914,"认":2915,"让":2916,"训":2917,"议":2918,"记":2919,"讶":2920,"许":2921,"论":2922,"讼":2923,"访":2924,"证":2925,"评":2926,"识":2927,"诈":2928,"诉":2929,"词":2930,"译":2931,"话":2932,"诞":2933,"该":2934,"语":2935,"诱":2936,"说":2937,"请":2938,"诸":2939,"诺":2940,"读":2941,"谁":2942,"调":2943,"谈":2944,"谋":2945,"谍":2946,"谎":2947,"谓":2948,"谢":2949,"谣":2950,"象":2951,"貌":2952,"貓":2953,"負":2954,"財":2955,"貨":2956,"責":2957,"貯":2958,"貰":2959,"貴":2960,"買":2961,"貸":2962,"費":2963,"賀":2964,"資":2965,"賊":2966,"賠":2967,"賣":2968,"質":2969,"賬":2970,"賭":2971,"财":2972,"败":2973,"账":2974,"货":2975,"质":2976,"贩":2977,"贫":2978,"贬":2979,"贵":2980,"贸":2981,"费":2982,"贺":2983,"贼":2984,"贿":2985,"赂":2986,"资":2987,"赏":2988,"赖":2989,"赞":2990,"赢":2991,"赤":2992,"赦":2993,"走":2994,"赵":2995,"赶":2996,"起":2997,"超":2998,"越":2999,"趣":3000,"足":3001,"跃":3002,"跑":3003,"距":3004,"跟":3005,"跡":3006,"路":3007,"跳":3008,"踏":3009,"踪":3010,"蹂":3011,"蹬":3012,"躏":3013,"身":3014,"躲":3015,"車":3016,"軍":3017,"軟":3018,"転":3019,"載":3020,"輝":3021,"车":3022,"转":3023,"软":3024,"轰":3025,"轶":3026,"轻":3027,"载":3028,"较":3029,"辆":3030,"辉":3031,"输":3032,"辛":3033,"辞":3034,"边":3035,"込":3036,"达":3037,"迅":3038,"过":3039,"迈":3040,"迎":3041,"运":3042,"近":3043,"返":3044,"还":3045,"这":3046,"进":3047,"远":3048,"违":3049,"连":3050,"迟":3051,"迪":3052,"迫":3053,"述":3054,"迷":3055,"追":3056,"退":3057,"送":3058,"逃":3059,"逆":3060,"选":3061,"透":3062,"逐":3063,"递":3064,"途":3065,"這":3066,"通":3067,"速":3068,"造":3069,"連":3070,"逮":3071,"週":3072,"進":3073,"逼":3074,"遅":3075,"遍":3076,"過":3077,"道":3078,"達":3079,"違":3080,"遠":3081,"適":3082,"遭":3083,"遵":3084,"選":3085,"遺":3086,"避":3087,"邀":3088,"還":3089,"邊":3090,"那":3091,"邦":3092,"邪":3093,"邮":3094,"邱":3095,"郎":3096,"郑":3097,"部":3098,"郭":3099,"郵":3100,"都":3101,"酌":3102,"配":3103,"酒":3104,"酣":3105,"酵":3106,"酷":3107,"酸":3108,"醒":3109,"釁":3110,"采":3111,"釈":3112,"里":3113,"重":3114,"野":3115,"量":3116,"金":3117,"銘":3118,"錄":3119,"錢":3120,"錯":3121,"録":3122,"鍋":3123,"鏡":3124,"鐵":3125,"钥":3126,"钩":3127,"钱":3128,"铁":3129,"铺":3130,"链":3131,"销":3132,"锁":3133,"锅":3134,"锋":3135,"锡":3136,"锤":3137,"锦":3138,"键":3139,"長":3140,"长":3141,"門":3142,"閆":3143,"開":3144,"間":3145,"関":3146,"閣":3147,"閥":3148,"閲":3149,"闘":3150,"關":3151,"门":3152,"闫":3153,"闭":3154,"问":3155,"间":3156,"闹":3157,"闻":3158,"阅":3159,"队":3160,"阱":3161,"防":3162,"阴":3163,"阵":3164,"阶":3165,"阻":3166,"阿":3167,"附":3168,"际":3169,"陆":3170,"陈":3171,"陋":3172,"降":3173,"限":3174,"院":3175,"除":3176,"陥":3177,"险":3178,"陪":3179,"陷":3180,"陸":3181,"険":3182,"陽":3183,"隆":3184,"隊":3185,"階":3186,"随":3187,"隔":3188,"際":3189,"障":3190,"隠":3191,"隣":3192,"隧":3193,"隨":3194,"險":3195,"难":3196,"雄":3197,"雅":3198,"集":3199,"雖":3200,"雙":3201,"雞":3202,"離":3203,"難":3204,"雷":3205,"電":3206,"需":3207,"震":3208,"露":3209,"霸":3210,"青":3211,"靖":3212,"靜":3213,"非":3214,"靠":3215,"面":3216,"革":3217,"音":3218,"響":3219,"頂":3220,"項":3221,"順":3222,"須":3223,"預":3224,"頑":3225,"領":3226,"頭":3227,"頻":3228,"頼":3229,"題":3230,"額":3231,"願":3232,"類":3233,"顧":3234,"顯":3235,"顶":3236,"顺":3237,"须":3238,"顾":3239,"顿":3240,"预":3241,"领":3242,"频":3243,"题":3244,"颠":3245,"颤":3246,"風":3247,"风":3248,"飛":3249,"飞":3250,"食":3251,"飯":3252,"飲":3253,"飽":3254,"飾":3255,"養":3256,"館":3257,"饭":3258,"首":3259,"香":3260,"馬":3261,"駅":3262,"駐":3263,"駕":3264,"騒":3265,"騙":3266,"驗":3267,"马":3268,"驱":3269,"驻":3270,"骇":3271,"验":3272,"骨":3273,"骯":3274,"髄":3275,"髒":3276,"體":3277,"高":3278,"鬼":3279,"魂":3280,"魔":3281,"鮑":3282,"鱷":3283,"鲁":3284,"鲍":3285,"鳄":3286,"鳳":3287,"鷲":3288,"鹰":3289,"麗":3290,"麥":3291,"麦":3292,"麻":3293,"麼":3294,"黃":3295,"黄":3296,"黑":3297,"黒":3298,"點":3299,"黨":3300,"鼓":3301,"鼻":3302,"齊":3303,"齒":3304,"齢":3305,"齿":3306,"龄":3307,"龊":3308,"龌":3309,"龍":3310,"龐":3311,"龙":3312,"ꉂ":3313,"꓃":3314,"ꜰ":3315,"ꜱ":3316,"ꟼ":3317,"꧁":3318,"꧂":3319,"ꪑ":3320,"ꪖ":3321,"ꫀ":3322,"ꫝ":3323,"같":3324,"것":3325,"고":3326,"그":3327,"글":3328,"기":3329,"나":3330,"네":3331,"년":3332,"는":3333,"다":3334,"당":3335,"도":3336,"동":3337,"럿":3338,"로":3339,"리":3340,"린":3341,"맹":3342,"몰":3343,"무":3344,"미":3345,"버":3346,"블":3347,"사":3348,"세":3349,"쇼":3350,"스":3351,"시":3352,"신":3353,"실":3354,"썅":3355,"아":3356,"않":3357,"어":3358,"얼":3359,"엠":3360,"왕":3361,"요":3362,"용":3363,"웨":3364,"으":3365,"은":3366,"의":3367,"이":3368,"자":3369,"정":3370,"종":3371,"지":3372,"찾":3373,"체":3374,"템":3375,"페":3376,"프":3377,"핑":3378,"하":3379,"한":3380,"":3381,"ﭘ":3382,"ﭼ":3383,"ﮏ":3384,"ﮐ":3385,"ﮑ":3386,"ﮓ":3387,"ﮔ":3388,"ﮕ":3389,"ﮯ":3390,"﮼":3391,"ﯼ":3392,"ﯽ":3393,"ﯾ":3394,"ﯿ":3395,"﴾":3396,"﴿":3397,"ﷺ":3398,"﷽":3399,"︎":3400,"️":3401,"︻":3402,"ﺁ":3403,"ﺃ":3404,"ﺍ":3405,"ﺎ":3406,"ﺏ":3407,"ﺑ":3408,"ﺒ":3409,"ﺓ":3410,"ﺕ":3411,"ﺖ":3412,"ﺗ":3413,"ﺘ":3414,"ﺜ":3415,"ﺟ":3416,"ﺠ":3417,"ﺣ":3418,"ﺤ":3419,"ﺧ":3420,"ﺨ":3421,"ﺩ":3422,"ﺪ":3423,"ﺭ":3424,"ﺮ":3425,"ﺯ":3426,"ﺰ":3427,"ﺱ":3428,"ﺳ":3429,"ﺴ":3430,"ﺵ":3431,"ﺶ":3432,"ﺷ":3433,"ﺸ":3434,"ﺺ":3435,"ﺻ":3436,"ﺾ":3437,"ﻀ":3438,"ﻂ":3439,"ﻃ":3440,"ﻄ":3441,"ﻈ":3442,"ﻊ":3443,"ﻋ":3444,"ﻌ":3445,"ﻏ":3446,"ﻒ":3447,"ﻓ":3448,"ﻔ":3449,"ﻗ":3450,"ﻘ":3451,"ﻙ":3452,"ﻚ":3453,"ﻛ":3454,"ﻝ":3455,"ﻞ":3456,"ﻟ":3457,"ﻠ":3458,"ﻡ":3459,"ﻢ":3460,"ﻣ":3461,"ﻤ":3462,"ﻥ":3463,"ﻦ":3464,"ﻧ":3465,"ﻨ":3466,"ﻩ":3467,"ﻪ":3468,"ﻫ":3469,"ﻬ":3470,"ﻭ":3471,"ﻮ":3472,"ﻲ":3473,"ﻳ":3474,"ﻴ":3475,"ﻻ":3476,"ﻼ":3477,"﻿":3478,"！":3479,"％":3480,"（":3481,"）":3482,"＊":3483,"＋":3484,"，":3485,"１":3486,"３":3487,"：":3488,"；":3489,"＜":3490,"＝":3491,"＞":3492,"？":3493,"Ａ":3494,"Ｂ":3495,"Ｃ":3496,"Ｅ":3497,"Ｉ":3498,"Ｋ":3499,"Ｌ":3500,"Ｎ":3501,"Ｐ":3502,"Ｒ":3503,"Ｓ":3504,"Ｔ":3505,"Ｕ":3506,"［":3507,"］":3508,"ｗ":3509,"～":3510,"｡":3511,"｢":3512,"｣":3513,"￼":3514,"𝐀":3515,"𝐁":3516,"𝐂":3517,"𝐃":3518,"𝐄":3519,"𝐅":3520,"𝐆":3521,"𝐇":3522,"𝐈":3523,"𝐊":3524,"𝐋":3525,"𝐌":3526,"𝐍":3527,"𝐎":3528,"𝐏":3529,"𝐑":3530,"𝐒":3531,"𝐓":3532,"𝐔":3533,"𝐕":3534,"𝐖":3535,"𝐘":3536,"𝐚":3537,"𝐛":3538,"𝐜":3539,"𝐝":3540,"𝐞":3541,"𝐟":3542,"𝐠":3543,"𝐡":3544,"𝐢":3545,"𝐣":3546,"𝐤":3547,"𝐥":3548,"𝐦":3549,"𝐧":3550,"𝐨":3551,"𝐩":3552,"𝐫":3553,"𝐬":3554,"𝐭":3555,"𝐮":3556,"𝐯":3557,"𝐰":3558,"𝐱":3559,"𝐲":3560,"𝐳":3561,"𝐶":3562,"𝐹":3563,"𝐻":3564,"𝐼":3565,"𝑃":3566,"𝑇":3567,"𝑎":3568,"𝑐":3569,"𝑑":3570,"𝑒":3571,"𝑓":3572,"𝑔":3573,"𝑖":3574,"𝑘":3575,"𝑙":3576,"𝑛":3577,"𝑜":3578,"𝑝":3579,"𝑟":3580,"𝑠":3581,"𝑡":3582,"𝑢":3583,"𝑤":3584,"𝑥":3585,"𝑦":3586,"𝑨":3587,"𝑫":3588,"𝑬":3589,"𝑰":3590,"𝑳":3591,"𝑴":3592,"𝑷":3593,"𝑹":3594,"𝑻":3595,"𝑽":3596,"𝒁":3597,"𝒂":3598,"𝒃":3599,"𝒄":3600,"𝒅":3601,"𝒆":3602,"𝒇":3603,"𝒈":3604,"𝒉":3605,"𝒊":3606,"𝒌":3607,"𝒍":3608,"𝒏":3609,"𝒐":3610,"𝒑":3611,"𝒓":3612,"𝒔":3613,"𝒕":3614,"𝒖":3615,"𝒗":3616,"𝒘":3617,"𝒚":3618,"𝒢":3619,"𝒮":3620,"𝒯":3621,"𝒶":3622,"𝒸":3623,"𝒽":3624,"𝓇":3625,"𝓊":3626,"𝓐":3627,"𝓑":3628,"𝓒":3629,"𝓓":3630,"𝓔":3631,"𝓗":3632,"𝓘":3633,"𝓙":3634,"𝓛":3635,"𝓜":3636,"𝓝":3637,"𝓞":3638,"𝓟":3639,"𝓠":3640,"𝓡":3641,"𝓢":3642,"𝓣":3643,"𝓤":3644,"𝓥":3645,"𝓨":3646,"𝓪":3647,"𝓫":3648,"𝓬":3649,"𝓭":3650,"𝓮":3651,"𝓯":3652,"𝓰":3653,"𝓱":3654,"𝓲":3655,"𝓴":3656,"𝓵":3657,"𝓶":3658,"𝓷":3659,"𝓸":3660,"𝓹":3661,"𝓻":3662,"𝓼":3663,"𝓽":3664,"𝓾":3665,"𝓿":3666,"𝔀":3667,"𝔁":3668,"𝔂":3669,"𝔓":3670,"𝔚":3671,"𝔢":3672,"𝔥":3673,"𝔩":3674,"𝔬":3675,"𝔭":3676,"𝔱":3677,"𝔸":3678,"𝔹":3679,"𝔻":3680,"𝔼":3681,"𝔽":3682,"𝔾":3683,"𝕀":3684,"𝕁":3685,"𝕂":3686,"𝕃":3687,"𝕄":3688,"𝕆":3689,"𝕊":3690,"𝕋":3691,"𝕌":3692,"𝕍":3693,"𝕎":3694,"𝕐":3695,"𝕒":3696,"𝕓":3697,"𝕔":3698,"𝕕":3699,"𝕖":3700,"𝕗":3701,"𝕘":3702,"𝕙":3703,"𝕚":3704,"𝕜":3705,"𝕝":3706,"𝕞":3707,"𝕟":3708,"𝕠":3709,"𝕡":3710,"𝕣":3711,"𝕤":3712,"𝕥":3713,"𝕦":3714,"𝕧":3715,"𝕨":3716,"𝕪":3717,"𝖆":3718,"𝖍":3719,"𝖔":3720,"𝖜":3721,"𝗔":3722,"𝗕":3723,"𝗖":3724,"𝗗":3725,"𝗘":3726,"𝗙":3727,"𝗚":3728,"𝗛":3729,"𝗜":3730,"𝗝":3731,"𝗞":3732,"𝗟":3733,"𝗠":3734,"𝗡":3735,"𝗢":3736,"𝗣":3737,"𝗥":3738,"𝗦":3739,"𝗧":3740,"𝗨":3741,"𝗩":3742,"𝗪":3743,"𝗫":3744,"𝗬":3745,"𝗮":3746,"𝗯":3747,"𝗰":3748,"𝗱":3749,"𝗲":3750,"𝗳":3751,"𝗴":3752,"𝗵":3753,"𝗶":3754,"𝗷":3755,"𝗸":3756,"𝗹":3757,"𝗺":3758,"𝗻":3759,"𝗼":3760,"𝗽":3761,"𝗿":3762,"𝘀":3763,"𝘁":3764,"𝘂":3765,"𝘃":3766,"𝘄":3767,"𝘆":3768,"𝘈":3769,"𝘋":3770,"𝘎":3771,"𝘗":3772,"𝘛":3773,"𝘢":3774,"𝘣":3775,"𝘤":3776,"𝘥":3777,"𝘦":3778,"𝘧":3779,"𝘨":3780,"𝘩":3781,"𝘪":3782,"𝘬":3783,"𝘭":3784,"𝘮":3785,"𝘯":3786,"𝘰":3787,"𝘱":3788,"𝘳":3789,"𝘴":3790,"𝘵":3791,"𝘶":3792,"𝘷":3793,"𝘸":3794,"𝘺":3795,"𝘼":3796,"𝘽":3797,"𝘾":3798,"𝘿":3799,"𝙀":3800,"𝙁":3801,"𝙂":3802,"𝙃":3803,"𝙄":3804,"𝙅":3805,"𝙆":3806,"𝙇":3807,"𝙈":3808,"𝙉":3809,"𝙊":3810,"𝙋":3811,"𝙍":3812,"𝙎":3813,"𝙏":3814,"𝙐":3815,"𝙑":3816,"𝙒":3817,"𝙔":3818,"𝙖":3819,"𝙗":3820,"𝙘":3821,"𝙙":3822,"𝙚":3823,"𝙛":3824,"𝙜":3825,"𝙝":3826,"𝙞":3827,"𝙟":3828,"𝙠":3829,"𝙡":3830,"𝙢":3831,"𝙣":3832,"𝙤":3833,"𝙥":3834,"𝙧":3835,"𝙨":3836,"𝙩":3837,"𝙪":3838,"𝙫":3839,"𝙬":3840,"𝙮":3841,"𝙯":3842,"𝙰":3843,"𝙱":3844,"𝙲":3845,"𝙵":3846,"𝙻":3847,"𝙼":3848,"𝙽":3849,"𝙾":3850,"𝚃":3851,"𝚅":3852,"𝚈":3853,"𝚊":3854,"𝚋":3855,"𝚌":3856,"𝚍":3857,"𝚎":3858,"𝚏":3859,"𝚐":3860,"𝚑":3861,"𝚒":3862,"𝚓":3863,"𝚔":3864,"𝚕":3865,"𝚖":3866,"𝚗":3867,"𝚘":3868,"𝚙":3869,"𝚛":3870,"𝚜":3871,"𝚝":3872,"𝚞":3873,"𝚟":3874,"𝚠":3875,"𝚢":3876,"𝟎":3877,"𝟏":3878,"𝟐":3879,"𝟑":3880,"𝟒":3881,"𝟗":3882,"𝟘":3883,"𝟚":3884,"𝟛":3885,"𝟜":3886,"𝟟":3887,"𝟬":3888,"𝟭":3889,"𝟮":3890,"𝟰":3891,"𝟲":3892,"𝟳":3893,"𝟷":3894,"𝟸":3895,"𝟼":3896,"🀄":3897,"🃏":3898,"🄰":3899,"🄳":3900,"🄵":3901,"🄶":3902,"🄸":3903,"🄽":3904,"🅀":3905,"🅁":3906,"🅂":3907,"🅄":3908,"🅰":3909,"🅱":3910,"🅲":3911,"🅳":3912,"🅴":3913,"🅶":3914,"🅷":3915,"🅸":3916,"🅻":3917,"🅽":3918,"🅾":3919,"🅿":3920,"🆁":3921,"🆂":3922,"🆄":3923,"🆅":3924,"🆎":3925,"🆓":3926,"🆔":3927,"🆗":3928,"🆘":3929,"🆙":3930,"🆚":3931,"🇦":3932,"🇧":3933,"🇨":3934,"🇩":3935,"🇪":3936,"🇫":3937,"🇬":3938,"🇭":3939,"🇮":3940,"🇯":3941,"🇰":3942,"🇱":3943,"🇲":3944,"🇳":3945,"🇴":3946,"🇵":3947,"🇶":3948,"🇷":3949,"🇸":3950,"🇹":3951,"🇺":3952,"🇻":3953,"🇼":3954,"🇽":3955,"🇾":3956,"🇿":3957,"🌀":3958,"🌃":3959,"🌄":3960,"🌅":3961,"🌆":3962,"🌈":3963,"🌉":3964,"🌊":3965,"🌋":3966,"🌌":3967,"🌍":3968,"🌎":3969,"🌏":3970,"🌐":3971,"🌑":3972,"🌒":3973,"🌓":3974,"🌔":3975,"🌕":3976,"🌖":3977,"🌗":3978,"🌘":3979,"🌙":3980,"🌚":3981,"🌝":3982,"🌞":3983,"🌟":3984,"🌠":3985,"🌡":3986,"🌤":3987,"🌧":3988,"🌨":3989,"🌩":3990,"🌪":3991,"🌬":3992,"🌭":3993,"🌮":3994,"🌰":3995,"🌱":3996,"🌲":3997,"🌳":3998,"🌴":3999,"🌵":4000,"🌶":4001,"🌷":4002,"🌸":4003,"🌹":4004,"🌺":4005,"🌻":4006,"🌼":4007,"🌽":4008,"🌾":4009,"🌿":4010,"🍀":4011,"🍁":4012,"🍂":4013,"🍃":4014,"🍄":4015,"🍅":4016,"🍆":4017,"🍇":4018,"🍉":4019,"🍊":4020,"🍋":4021,"🍌":4022,"🍍":4023,"🍎":4024,"🍏":4025,"🍐":4026,"🍑":4027,"🍒":4028,"🍓":4029,"🍔":4030,"🍕":4031,"🍖":4032,"🍗":4033,"🍛":4034,"🍝":4035,"🍞":4036,"🍟":4037,"🍣":4038,"🍤":4039,"🍦":4040,"🍧":4041,"🍨":4042,"🍩":4043,"🍪":4044,"🍫":4045,"🍬":4046,"🍭":4047,"🍯":4048,"🍰":4049,"🍲":4050,"🍳":4051,"🍴":4052,"🍷":4053,"🍸":4054,"🍹":4055,"🍺":4056,"🍻":4057,"🍼":4058,"🍽":4059,"🍾":4060,"🍿":4061,"🎀":4062,"🎁":4063,"🎂":4064,"🎃":4065,"🎄":4066,"🎅":4067,"🎆":4068,"🎇":4069,"🎈":4070,"🎉":4071,"🎊":4072,"🎋":4073,"🎎":4074,"🎒":4075,"🎓":4076,"🎖":4077,"🎗":4078,"🎙":4079,"🎚":4080,"🎞":4081,"🎟":4082,"🎠":4083,"🎡":4084,"🎢":4085,"🎣":4086,"🎤":4087,"🎥":4088,"🎧":4089,"🎨":4090,"🎩":4091,"🎪":4092,"🎬":4093,"🎭":4094,"🎮":4095,"🎯":4096,"🎰":4097,"🎱":4098,"🎲":4099,"🎵":4100,"🎶":4101,"🎷":4102,"🎸":4103,"🎺":4104,"🎻":4105,"🎼":4106,"🎾":4107,"🎿":4108,"🏀":4109,"🏁":4110,"🏂":4111,"🏃":4112,"🏄":4113,"🏅":4114,"🏆":4115,"🏇":4116,"🏈":4117,"🏉":4118,"🏊":4119,"🏋":4120,"🏌":4121,"🏍":4122,"🏎":4123,"🏏":4124,"🏐":4125,"🏒":4126,"🏓":4127,"🏔":4128,"🏕":4129,"🏖":4130,"🏗":4131,"🏛":4132,"🏝":4133,"🏞":4134,"🏟":4135,"🏠":4136,"🏡":4137,"🏢":4138,"🏤":4139,"🏥":4140,"🏦":4141,"🏫":4142,"🏬":4143,"🏭":4144,"🏰":4145,"🏳":4146,"🏴":4147,"🏵":4148,"🏷":4149,"🏹":4150,"🏺":4151,"🏻":4152,"🏼":4153,"🏽":4154,"🏾":4155,"🏿":4156,"🐀":4157,"🐁":4158,"🐂":4159,"🐃":4160,"🐄":4161,"🐅":4162,"🐆":4163,"🐇":4164,"🐈":4165,"🐉":4166,"🐊":4167,"🐌":4168,"🐍":4169,"🐎":4170,"🐏":4171,"🐐":4172,"🐑":4173,"🐒":4174,"🐓":4175,"🐔":4176,"🐕":4177,"🐖":4178,"🐗":4179,"🐘":4180,"🐙":4181,"🐛":4182,"🐜":4183,"🐝":4184,"🐟":4185,"🐠":4186,"🐢":4187,"🐣":4188,"🐤":4189,"🐥":4190,"🐦":4191,"🐧":4192,"🐨":4193,"🐩":4194,"🐪":4195,"🐫":4196,"🐬":4197,"🐮":4198,"🐯":4199,"🐰":4200,"🐱":4201,"🐲":4202,"🐳":4203,"🐴":4204,"🐵":4205,"🐶":4206,"🐷":4207,"🐸":4208,"🐺":4209,"🐻":4210,"🐽":4211,"🐾":4212,"🐿":4213,"👀":4214,"👁":4215,"👂":4216,"👃":4217,"👄":4218,"👅":4219,"👆":4220,"👇":4221,"👈":4222,"👉":4223,"👊":4224,"👋":4225,"👌":4226,"👍":4227,"👎":4228,"👏":4229,"👐":4230,"👑":4231,"👒":4232,"👓":4233,"👔":4234,"👖":4235,"👗":4236,"👘":4237,"👙":4238,"👛":4239,"👜":4240,"👞":4241,"👟":4242,"👠":4243,"👡":4244,"👢":4245,"👣":4246,"👤":4247,"👥":4248,"👦":4249,"👧":4250,"👨":4251,"👩":4252,"👪":4253,"👫":4254,"👬":4255,"👭":4256,"👮":4257,"👯":4258,"👰":4259,"👱":4260,"👲":4261,"👳":4262,"👴":4263,"👵":4264,"👶":4265,"👷":4266,"👸":4267,"👹":4268,"👺":4269,"👻":4270,"👼":4271,"👽":4272,"👾":4273,"👿":4274,"💀":4275,"💁":4276,"💂":4277,"💃":4278,"💄":4279,"💅":4280,"💆":4281,"💇":4282,"💉":4283,"💊":4284,"💋":4285,"💌":4286,"💍":4287,"💎":4288,"💏":4289,"💐":4290,"💑":4291,"💒":4292,"💓":4293,"💔":4294,"💕":4295,"💖":4296,"💗":4297,"💘":4298,"💙":4299,"💚":4300,"💛":4301,"💜":4302,"💝":4303,"💞":4304,"💟":4305,"💠":4306,"💡":4307,"💢":4308,"💣":4309,"💤":4310,"💥":4311,"💦":4312,"💧":4313,"💨":4314,"💩":4315,"💪":4316,"💫":4317,"💬":4318,"💭":4319,"💯":4320,"💰":4321,"💲":4322,"💳":4323,"💴":4324,"💵":4325,"💶":4326,"💷":4327,"💸":4328,"💺":4329,"💻":4330,"💼":4331,"📁":4332,"📄":4333,"📈":4334,"📉":4335,"📊":4336,"📋":4337,"📌":4338,"📍":4339,"📎":4340,"📑":4341,"📔":4342,"📕":4343,"📖":4344,"📗":4345,"📘":4346,"📙":4347,"📚":4348,"📛":4349,"📜":4350,"📝":4351,"📞":4352,"📡":4353,"📢":4354,"📣":4355,"📤":4356,"📥":4357,"📦":4358,"📧":4359,"📨":4360,"📩":4361,"📪":4362,"📫":4363,"📬":4364,"📭":4365,"📮":4366,"📯":4367,"📰":4368,"📱":4369,"📲":4370,"📳":4371,"📵":4372,"📷":4373,"📸":4374,"📹":4375,"📺":4376,"📻":4377,"📼":4378,"📽":4379,"📿":4380,"🔁":4381,"🔂":4382,"🔄":4383,"🔆":4384,"🔈":4385,"🔉":4386,"🔊":4387,"🔋":4388,"🔌":4389,"🔍":4390,"🔎":4391,"🔐":4392,"🔑":4393,"🔒":4394,"🔓":4395,"🔔":4396,"🔖":4397,"🔗":4398,"🔘":4399,"🔚":4400,"🔛":4401,"🔜":4402,"🔝":4403,"🔞":4404,"🔥":4405,"🔦":4406,"🔧":4407,"🔨":4408,"🔩":4409,"🔪":4410,"🔫":4411,"🔬":4412,"🔮":4413,"🔯":4414,"🔰":4415,"🔱":4416,"🔲":4417,"🔴":4418,"🔵":4419,"🔶":4420,"🔸":4421,"🔹":4422,"🔺":4423,"🔻":4424,"🔽":4425,"🕆":4426,"🕇":4427,"🕉":4428,"🕊":4429,"🕋":4430,"🕌":4431,"🕎":4432,"🕐":4433,"🕑":4434,"🕒":4435,"🕓":4436,"🕔":4437,"🕕":4438,"🕖":4439,"🕗":4440,"🕘":4441,"🕙":4442,"🕛":4443,"🕜":4444,"🕝":4445,"🕟":4446,"🕠":4447,"🕡":4448,"🕢":4449,"🕣":4450,"🕤":4451,"🕧":4452,"🕯":4453,"🕰":4454,"🕳":4455,"🕴":4456,"🕵":4457,"🕶":4458,"🕷":4459,"🕸":4460,"🕺":4461,"🖊":4462,"🖋":4463,"🖌":4464,"🖍":4465,"🖐":4466,"🖒":4467,"🖕":4468,"🖖":4469,"🖤":4470,"🖥":4471,"🖲":4472,"🖼":4473,"🗑":4474,"🗓":4475,"🗝":4476,"🗡":4477,"🗣":4478,"🗨":4479,"🗯":4480,"🗳":4481,"🗻":4482,"🗽":4483,"🗿":4484,"😀":4485,"😁":4486,"😂":4487,"😃":4488,"😄":4489,"😅":4490,"😆":4491,"😇":4492,"😈":4493,"😉":4494,"😊":4495,"😋":4496,"😌":4497,"😍":4498,"😎":4499,"😏":4500,"😐":4501,"😑":4502,"😒":4503,"😓":4504,"😔":4505,"😕":4506,"😖":4507,"😗":4508,"😘":4509,"😙":4510,"😚":4511,"😛":4512,"😜":4513,"😝":4514,"😞":4515,"😟":4516,"😠":4517,"😡":4518,"😢":4519,"😣":4520,"😤":4521,"😥":4522,"😦":4523,"😧":4524,"😨":4525,"😩":4526,"😪":4527,"😫":4528,"😬":4529,"😭":4530,"😮":4531,"😯":4532,"😰":4533,"😱":4534,"😲":4535,"😳":4536,"😴":4537,"😵":4538,"😶":4539,"😷":4540,"😸":4541,"😹":4542,"😺":4543,"😻":4544,"😼":4545,"😽":4546,"😾":4547,"😿":4548,"🙀":4549,"🙁":4550,"🙂":4551,"🙃":4552,"🙄":4553,"🙅":4554,"🙆":4555,"🙇":4556,"🙈":4557,"🙉":4558,"🙊":4559,"🙋":4560,"🙌":4561,"🙎":4562,"🙏":4563,"🚀":4564,"🚁":4565,"🚂":4566,"🚃":4567,"🚄":4568,"🚅":4569,"🚆":4570,"🚋":4571,"🚌":4572,"🚎":4573,"🚐":4574,"🚑":4575,"🚒":4576,"🚓":4577,"🚔":4578,"🚕":4579,"🚗":4580,"🚘":4581,"🚙":4582,"🚚":4583,"🚛":4584,"🚜":4585,"🚝":4586,"🚞":4587,"🚡":4588,"🚢":4589,"🚣":4590,"🚤":4591,"🚦":4592,"🚨":4593,"🚩":4594,"🚪":4595,"🚫":4596,"🚬":4597,"🚮":4598,"🚯":4599,"🚰":4600,"🚱":4601,"🚴":4602,"🚵":4603,"🚶":4604,"🚷":4605,"🚸":4606,"🚻":4607,"🚽":4608,"🚿":4609,"🛂":4610,"🛋":4611,"🛌":4612,"🛍":4613,"🛎":4614,"🛏":4615,"🛐":4616,"🛑":4617,"🛒":4618,"🛠":4619,"🛡":4620,"🛣":4621,"🛤":4622,"🛥":4623,"🛩":4624,"🛫":4625,"🛰":4626,"🛳":4627,"🛶":4628,"🛷":4629,"🛸":4630,"🛺":4631,"🟡":4632,"🟢":4633,"🟣":4634,"🟥":4635,"🟦":4636,"🟧":4637,"🟨":4638,"🟩":4639,"🟪":4640,"🤌":4641,"🤍":4642,"🤎":4643,"🤏":4644,"🤐":4645,"🤑":4646,"🤒":4647,"🤓":4648,"🤔":4649,"🤕":4650,"🤖":4651,"🤗":4652,"🤘":4653,"🤙":4654,"🤚":4655,"🤛":4656,"🤜":4657,"🤝":4658,"🤞":4659,"🤟":4660,"🤠":4661,"🤡":4662,"🤢":4663,"🤣":4664,"🤤":4665,"🤥":4666,"🤦":4667,"🤧":4668,"🤨":4669,"🤩":4670,"🤪":4671,"🤫":4672,"🤬":4673,"🤭":4674,"🤮":4675,"🤯":4676,"🤰":4677,"🤱":4678,"🤲":4679,"🤳":4680,"🤴":4681,"🤵":4682,"🤶":4683,"🤷":4684,"🤸":4685,"🤺":4686,"🤼":4687,"🥀":4688,"🥁":4689,"🥂":4690,"🥃":4691,"🥄":4692,"🥅":4693,"🥇":4694,"🥉":4695,"🥊":4696,"🥋":4697,"🥌":4698,"🥑":4699,"🥒":4700,"🥓":4701,"🥔":4702,"🥕":4703,"🥖":4704,"🥗":4705,"🥘":4706,"🥙":4707,"🥚":4708,"🥛":4709,"🥜":4710,"🥞":4711,"🥟":4712,"🥣":4713,"🥤":4714,"🥦":4715,"🥧":4716,"🥨":4717,"🥩":4718,"🥪":4719,"🥬":4720,"🥭":4721,"🥯":4722,"🥰":4723,"🥱":4724,"🥲":4725,"🥳":4726,"🥴":4727,"🥵":4728,"🥶":4729,"🥸":4730,"🥺":4731,"🥼":4732,"🥽":4733,"🥾":4734,"🦀":4735,"🦁":4736,"🦂":4737,"🦃":4738,"🦄":4739,"🦅":4740,"🦆":4741,"🦇":4742,"🦈":4743,"🦉":4744,"🦊":4745,"🦋":4746,"🦌":4747,"🦍":4748,"🦎":4749,"🦏":4750,"🦐":4751,"🦑":4752,"🦓":4753,"🦕":4754,"🦖":4755,"🦗":4756,"🦘":4757,"🦚":4758,"🦜":4759,"🦞":4760,"🦟":4761,"🦠":4762,"🦡":4763,"🦢":4764,"🦦":4765,"🦧":4766,"🦨":4767,"🦫":4768,"🦬":4769,"🦮":4770,"🦯":4771,"🦰":4772,"🦱":4773,"🦲":4774,"🦳":4775,"🦴":4776,"🦵":4777,"🦶":4778,"🦷":4779,"🦸":4780,"🦹":4781,"🦺":4782,"🦻":4783,"🦽":4784,"🦾":4785,"🧀":4786,"🧁":4787,"🧂":4788,"🧃":4789,"🧅":4790,"🧈":4791,"🧉":4792,"🧋":4793,"🧍":4794,"🧎":4795,"🧏":4796,"🧐":4797,"🧑":4798,"🧒":4799,"🧔":4800,"🧕":4801,"🧖":4802,"🧗":4803,"🧘":4804,"🧙":4805,"🧚":4806,"🧛":4807,"🧜":4808,"🧝":4809,"🧞":4810,"🧟":4811,"🧠":4812,"🧡":4813,"🧢":4814,"🧦":4815,"🧨":4816,"🧩":4817,"🧪":4818,"🧫":4819,"🧬":4820,"🧮":4821,"🧱":4822,"🧲":4823,"🧳":4824,"🧵":4825,"🧶":4826,"🧸":4827,"🧹":4828,"🧺":4829,"🧻":4830,"🧼":4831,"🧽":4832,"🧿":4833,"🩰":4834,"🩱":4835,"🩸":4836,"🩹":4837,"🩺":4838,"🪃":4839,"🪄":4840,"🪐":4841,"🪑":4842,"🪓":4843,"🪔":4844,"🪕":4845,"🪖":4846,"🪝":4847,"🪣":4848,"🪦":4849,"🪨":4850,"🪰":4851,"🪳":4852,"🫀":4853,"󠁢":4854,"󠁣":4855,"󠁥":4856,"󠁧":4857,"󠁬":4858,"󠁮":4859,"󠁳":4860,"󠁴":4861,"󠁷":4862,"󠁿":4863,"󾓪":4864,"th":4865,"in":4866,"an":4867,"er":4868,"the":4869,"on":4870,"re":4871,"ou":4872,"at":4873,"is":4874,"en":4875,"or":4876,"ing":4877,"to":4878,"ll":4879,"es":4880,"ed":4881,"it":4882,"and":4883,"st":4884,"ar":4885,"le":4886,"as":4887,"he":4888,"..":4889,"ic":4890,"al":4891,"of":4892,"ot":4893,"be":4894,"om":4895,"id":4896,"ow":4897,"se":4898,"ve":4899,"you":4900,"ac":4901,"for":4902,"ti":4903,"ha":4904,"all":4905,"ru":4906,"ay":4907,"wh":4908,"!!":4909,"wi":4910,"are":4911,"ver":4912,"li":4913,"ent":4914,"that":4915,"ld":4916,"am":4917,"ke":4918,"ch":4919,"ad":4920,"ly":4921,"op":4922,"ig":4923,"ne":4924,"em":4925,"et":4926,"The":4927,"Th":4928,"we":4929,"ut":4930,"lo":4931,"ir":4932,"mp":4933,"un":4934,"ere":4935,"ion":4936,"they":4937,"out":4938,"sh":4939,"this":4940,"tr":4941,"ter":4942,"do":4943,"pe":4944,"me":4945,"ag":4946,"one":4947,"up":4948,"ab":4949,"us":4950,"ol":4951,"pr":4952,"go":4953,"have":4954,"res":4955,"not":4956,"with":4957,"od":4958,"ht":4959,"ould":4960,"rump":4961,"tion":4962,"our":4963,"ust":4964,"com":4965,"ur":4966,"so":4967,"de":4968,"ist":4969,"ce":4970,"fr":4971,"will":4972,"...":4973,"ate":4974,"au":4975,"mo":4976,"cr":4977,"oun":4978,"ers":4979,"now":4980,"con":4981,"il":4982,"Trump":4983,"im":4984,"ill":4985,"ight":4986,"ck":4987,"ess":4988,"can":4989,"was":4990,"20":4991,"no":4992,"🇺🇸":4993,"if":4994,"ople":4995,"Wh":4996,"any":4997,"your":4998,"ant":4999,"ain":5000,"thing":5001,"po":5002,"ack":5003,"We":5004,"ep":5005,"ation":5006,"get":5007,"ome":5008,"ake":5009,"people":5010,"ther":5011,"هه":5012,"bl":5013,"wor":5014,"Am":5015,"them":5016,"art":5017,"ct":5018,"fe":5019,"est":5020,"my":5021,"their":5022,"what":5023,"iden":5024,"eric":5025,"but":5026,"like":5027,"just":5028,"It":5029,"ally":5030,"ul":5031,"ap":5032,"ok":5033,"very":5034,"su":5035,"He":5036,"end":5037,"pl":5038,"TH":5039,"from":5040,"ak":5041,"ri":5042,"own":5043,"don":5044,"Americ":5045,"ex":5046,"vot":5047,"has":5048,"They":5049,"fo":5050,"who":5051,"way":5052,"need":5053,"ev":5054,"ans":5055,"An":5056,"ction":5057,"by":5058,"ident":5059,"You":5060,"ment":5061,"know":5062,"ia":5063,"ice":5064,"te":5065,"about":5066,"his":5067,"coun":5068,"ink":5069,"la":5070,"resident":5071,"qu":5072,"!!!":5073,"ele":5074,"ard":5075,"ong":5076,"would":5077,"IN":5078,"ob":5079,"over":5080,"ide":5081,"ci":5082,"some":5083,"ER":5084,"try":5085,"emo":5086,"ind":5087,"ive":5088,"ge":5089,"act":5090,"ity":5091,"This":5092,"um":5093,"oug":5094,"more":5095,"der":5096,"....":5097,"Ch":5098,"AN":5099,"ort":5100,"her":5101,"Biden":5102,"ves":5103,"emocr":5104,"there":5105,"RE":5106,"ber":5107,"ace":5108,"vi":5109,"ank":5110,"el":5111,"ro":5112,"ass":5113,"bo":5114,"sa":5115,"reat":5116,"emocrat":5117,"ear":5118,"think":5119,"ous":5120,"ws":5121,"him":5122,"say":5123,"right":5124,"should":5125,"day":5126,"uck":5127,"cau":5128,"ame":5129,"off":5130,"tru":5131,"want":5132,"ies":5133,"🇺🇸🇺🇸":5134,"ON":5135,"??":5136,"time":5137,"see":5138,"US":5139,"ast":5140,"every":5141,"how":5142,"President":5143,"cause":5144,"ick":5145,"did":5146,"been":5147,"pp":5148,"election":5149,"gr":5150,"ine":5151,"That":5152,"And":5153,"os":5154,"she":5155,"back":5156,"هههه":5157,"ite":5158,"If":5159,"co":5160,"when":5161,"No":5162,"ال":5163,"red":5164,"ose":5165,"God":5166,"other":5167,"THE":5168,"read":5169,"going":5170,"gu":5171,"cor":5172,"AT":5173,"Ne":5174,"these":5175,"ots":5176,"ound":5177,"iz":5178,"ree":5179,"IS":5180,"down":5181,"ty":5182,"ie":5183,"med":5184,"2020":5185,"St":5186,"So":5187,"ts":5188,"ser":5189,"In":5190,"fa":5191,"ting":5192,"sup":5193,"work":5194,"ase":5195,"dis":5196,"ubl":5197,"pol":5198,"OU":5199,"sto":5200,"AL":5201,"ft":5202,"ough":5203,"What":5204,"OT":5205,"br":5206,"Democrat":5207,"ublic":5208,"America":5209,"00":5210,"port":5211,"again":5212,"does":5213,"year":5214,"man":5215,"come":5216,"sel":5217,"only":5218,"aud":5219,"because":5220,"ler":5221,"Thank":5222,"country":5223,"Go":5224,"pro":5225,"ull":5226,"here":5227,"EN":5228,"af":5229,"OR":5230,"ho":5231,"😂😂":5232,"si":5233,"iv":5234,"lie":5235,"ach":5236,"had":5237,"ary":5238,"age":5239,"were":5240,"Jo":5241,"atch":5242,"ates":5243,"pt":5244,"ud":5245,"ope":5246,"ure":5247,"stand":5248,"good":5249,"ens":5250,"won":5251,"ence":5252,"per":5253,"ra":5254,"comm":5255,"happ":5256,"ign":5257,"too":5258,"part":5259,"cl":5260,"llow":5261,"take":5262,"able":5263,"ail":5264,"!!!!":5265,"ST":5266,"being":5267,"ish":5268,"ors":5269,"call":5270,"look":5271,"never":5272,"than":5273,"ated":5274,"got":5275,"wit":5276,"ry":5277,"atri":5278,"IT":5279,"als":5280,"ue":5281,"ple":5282,"ren":5283,"sp":5284,"des":5285,"less":5286,"let":5287,"ask":5288,"then":5289,"ful":5290,"LE":5291,"ID":5292,"She":5293,"left":5294,"itic":5295,"TR":5296,"even":5297,"shit":5298,"int":5299,"ING":5300,"make":5301,"ble":5302,"pre":5303,"ich":5304,"ress":5305,"fore":5306,"cho":5307,"arler":5308,"ave":5309,"Lo":5310,"ild":5311,"att":5312,"many":5313,"pos":5314,"mu":5315,"sc":5316,"ning":5317,"Rep":5318,"vote":5319,"why":5320,"Be":5321,"real":5322,"spe":5323,"Don":5324,"fraud":5325,"bet":5326,"those":5327,"AR":5328,"ile":5329,"ily":5330,"years":5331,"Just":5332,"where":5333,"cial":5334,"che":5335,"Is":5336,"ath":5337,"belie":5338,"American":5339,"trump":5340,"ory":5341,"under":5342,"could":5343,"ip":5344,"alk":5345,"new":5346,"ving":5347,"ait":5348,"ris":5349,"ism":5350,"ED":5351,"Chin":5352,"IC":5353,"ama":5354,"How":5355,"ins":5356,"said":5357,"But":5358,"put":5359,"ever":5360,"ang":5361,"fight":5362,"sure":5363,"🤣🤣":5364,"oy":5365,"watch":5366,"still":5367,"its":5368,"into":5369,"rest":5370,"much":5371,"well":5372,"great":5373,"itt":5374,"Pe":5375,"self":5376,"keep":5377,"ote":5378,"follow":5379,"believe":5380,"tell":5381,"gover":5382,"love":5383,"ution":5384,"De":5385,"stop":5386,"ste":5387,"Con":5388,"ade":5389,"most":5390,"urn":5391,"Democrats":5392,"ists":5393,"show":5394,"ought":5395,"Re":5396,"form":5397,"aking":5398,"ES":5399,"Not":5400,"long":5401,"govern":5402,"happen":5403,"ved":5404,"fer":5405,"sy":5406,"Do":5407,"politic":5408,"needs":5409,"really":5410,"law":5411,"hel":5412,"ems":5413,"ason":5414,"state":5415,"MP":5416,"media":5417,"cour":5418,"ah":5419,"news":5420,"Fo":5421,"Joe":5422,"Un":5423,"witter":5424,"fuck":5425,"ire":5426,"ven":5427,"use":5428,"AG":5429,"هههههههه":5430,"fir":5431,"aw":5432,"ma":5433,"post":5434,"ready":5435,"There":5436,"fam":5437,"start":5438,"Why":5439,"ance":5440,"erson":5441,